Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.err_no_active_subscription
source: There is no active web subscription to change.
ar: لا يوجد اشتراك ويب نشط لتغييره.
cs: Neexistuje žádné aktivní webové předplatné, které by se dalo změnit.
da: Der er intet aktivt webabonnement at ændre.
de: Es gibt keine aktive Web-Abonnement zum Ändern.
el: Δεν υπάρχει ενεργή συνδρομή ιστού για αλλαγή.
es: No hay suscripción web activa para cambiar.
fi: Ei aktiivista verkkotilausta muutettavaksi.
fr: Il n'y a pas d'abonnement web actif à modifier.
he: אין מנוי אינטרנט פעיל לשינוי.
hi: बदलने के लिए कोई सक्रिय वेब सदस्यता नहीं है।
hu: Nincs aktív webes előfizetés a módosításhoz.
id: Tidak ada langganan web aktif untuk diubah.
it: Non c'è una sottoscrizione web attiva da modificare.
ja: 変更するアクティブなWebサブスクリプションがありません。
ko: 변경할 활성 웹 구독이 없습니다.
ms: Tiada langganan web aktif untuk diubah.
nb: Det finnes ingen aktivt webabonnement å endre.
nl: Er is geen actief webabonnement om te wijzigen.
pl: Nie ma aktywnej internetowej subskrypcji do zmiany.
pt_br: Não há assinatura web ativa para alterar.
pt_pt: Não há nenhuma subscrição web ativa para alterar.
ro: Nu există niciun abonament web activ pentru a schimba.
ru: Нет активной веб-подписки для изменения.
sk: Neexistuje žiadne aktívne webové predplatné, ktoré by bolo možné zmeniť.
sv: Det finns ingen aktiv webbprenumeration att ändra.
th: ไม่มีการสมัครสมาชิกเว็บที่ใช้งานอยู่ในการเปลี่ยน
tr: Değiştirilecek aktif web aboneliği yok.
uk: Активної веб-підписки немає для зміни.
vi: Không có đăng ký web hoạt động để thay đổi.
zh_hans: 没有活跃的网络订阅可更改。
zh_hant: 沒有有效的網路訂閱可變更。

# web.account.err_password_required
source: Enter your current password.
ar: أدخل كلمة مرورك الحالية.
cs: Zadejte své aktuální heslo.
da: Angiv din nuværende adgangskode.
de: Geben Sie Ihr aktuelles Passwort ein.
el: Εισάγετε τον τρέχοντα κωδικό πρόσβασης σας.
es: Ingresa tu contraseña actual.
fi: Syötä nykyinen salasanasi.
fr: Entrez votre mot de passe actuel.
he: הזן את הסיסמה הנוכחית שלך.
hi: अपने वर्तमान पासवर्ड को दर्ज करें।
hu: Adja meg az aktuális jelszót.
id: Masukkan kata sandi saat ini Anda.
it: Inserisci la tua password attuale.
ja: 現在のパスワードを入力してください。
ko: 현재 비밀번호를 입력하세요.
ms: Masukkan kata laluan semasa anda.
nb: Skriv inn gjeldende passord.
nl: Voer je huidige wachtwoord in.
pl: Wprowadź swoje obecne hasło.
pt_br: Digite sua senha atual.
pt_pt: Introduza a sua senha atual.
ro: Introduceți parola dvs. actuală.
ru: Введите ваш текущий пароль.
sk: Zadajte svoje aktuálne heslo.
sv: Ange ditt nuvarande lösenord.
th: ป้อนรหัสผ่านปัจจุบันของคุณ
tr: Geçerli parolanızı girin.
uk: Введіть свій поточний пароль.
vi: Nhập mật khẩu hiện tại của bạn.
zh_hans: 输入您的当前密码。
zh_hant: 輸入您目前的密碼。

# web.account.err_password_too_long
source: That password is too long.
ar: كلمة المرور هذه طويلة جداً.
cs: Toto heslo je příliš dlouhé.
da: Denne adgangskode er for lang.
de: Dieses Passwort ist zu lang.
el: Αυτός ο κωδικός πρόσβασης είναι πολύ μεγάλος.
es: Esa contraseña es demasiado larga.
fi: Kyseinen salasana on liian pitkä.
fr: Ce mot de passe est trop long.
he: הסיסמה ארוכה מדי.
hi: पासवर्ड बहुत लंबा है।
hu: A jelszó túl hosszú.
id: Kata sandi itu terlalu panjang.
it: Questa password è troppo lunga.
ja: そのパスワードは長すぎます。
ko: 그 비밀번호가 너무 깁니다.
ms: Kata laluan itu terlalu panjang.
nb: Passordet er for langt.
nl: Dat wachtwoord is te lang.
pl: To hasło jest za długie.
pt_br: Esta senha é muito longa.
pt_pt: Essa senha é demasiado longa.
ro: Acea parolă este prea lungă.
ru: Этот пароль слишком длинный.
sk: Toto heslo je príliš dlhé.
sv: Det lösenordet är för långt.
th: รหัสผ่านนั้นยาวเกินไป
tr: Bu parola çok uzun.
uk: Цей пароль занадто довгий.
vi: Mật khẩu đó quá dài.
zh_hans: 该密码过长。
zh_hant: 該密碼太長。

# web.account.err_password_too_short
source: Use a password with at least 12 characters.
ar: استخدم كلمة مرور تحتوي على 12 حرفاً على الأقل.
cs: Použijte heslo s nejméně 12 znaky.
da: Brug en adgangskode med mindst 12 tegn.
de: Verwenden Sie ein Passwort mit mindestens 12 Zeichen.
el: Χρησιμοποιήστε έναν κωδικό πρόσβασης με τουλάχιστον 12 χαρακτήρες.
es: Usa una contraseña con al menos 12 caracteres.
fi: Käytä salasanaa, jossa on vähintään 12 merkkiä.
fr: Utilisez un mot de passe d'au moins 12 caractères.
he: השתמש בסיסמה עם לפחות 12 תווים.
hi: कम से कम 12 वर्णों वाला पासवर्ड का उपयोग करें।
hu: Legalább 12 karakteres jelszót használjon.
id: Gunakan kata sandi dengan setidaknya 12 karakter.
it: Usa una password di almeno 12 caratteri.
ja: 少なくとも12文字のパスワードを使用してください。
ko: 최소 12자 비밀번호를 사용하세요.
ms: Gunakan kata laluan dengan sekurang-kurangnya 12 aksara.
nb: Bruk et passord med minst 12 tegn.
nl: Gebruik een wachtwoord met minimaal 12 tekens.
pl: Użyj hasła z co najmniej 12 znakami.
pt_br: Use uma senha com no mínimo 12 caracteres.
pt_pt: Utilize uma senha com pelo menos 12 caracteres.
ro: Utilizați o parolă cu cel puțin 12 caractere.
ru: Используйте пароль минимум из 12 символов.
sk: Používajte heslo s aspoň 12 znakmi.
sv: Använd ett lösenord med minst 12 tecken.
th: ใช้รหัสผ่านที่มีอย่างน้อย 12 อักขระ
tr: En az 12 karakter içeren bir parola kullanın.
uk: Використовуйте пароль щонайменше з 12 символів.
vi: Sử dụng mật khẩu có ít nhất 12 ký tự.
zh_hans: 使用至少包含 12 个字符的密码。
zh_hant: 使用至少 12 個字元的密碼。

# web.account.err_passwords_mismatch
source: Passwords do not match.
ar: كلمات المرور غير متطابقة.
cs: Hesla se neshodují.
da: Adgangskoderne stemmer ikke overens.
de: Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
fi: Salasanat eivät täsmää.
fr: Les mots de passe ne correspondent pas.
he: הסיסמאות לא תואמות.
hi: पासवर्ड मेल नहीं खाते हैं।
hu: A jelszavak nem egyeznek.
id: Kata sandi tidak cocok.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 비밀번호가 일치하지 않습니다.
ms: Kata laluan tidak sepadan.
nb: Passordene samsvarer ikke.
nl: Wachtwoorden komen niet overeen.
pl: Hasła się nie zgadzają.
pt_br: As senhas não correspondem.
pt_pt: As senhas não correspondem.
ro: Parolele nu se potrivesc.
ru: Пароли не совпадают.
sk: Heslá sa nezhodujú.
sv: Lösenorden stämmer inte överens.
th: รหัสผ่านไม่ตรงกัน
tr: Parolalar eşleşmiyor.
uk: Паролі не збігаються.
vi: Mật khẩu không khớp.
zh_hans: 密码不匹配。
zh_hant: 密碼不相符。

# web.account.err_service_unavailable
source: The sync service is temporarily unavailable.
ar: خدمة المزامنة غير متاحة مؤقتاً.
cs: Služba synchronizace je dočasně nedostupná.
da: Synkroniseringstjenesten er midlertidigt utilgængelig.
de: Der Sync-Dienst ist vorübergehend nicht verfügbar.
el: Η υπηρεσία συγχρονισμού δεν είναι προσωρινά διαθέσιμη.
es: El servicio de sincronización no está disponible temporalmente.
fi: Synkronointipalvelu ei ole tällä hetkellä käytettävissä.
fr: Le service de synchronisation est temporairement indisponible.
he: שירות הסנכרון אינו זמין כרגע.
hi: सिंक सेवा अस्थायी रूप से अनुपलब्ध है।
hu: A szinkronizálási szolgáltatás átmenetileg nem érhető el.
id: Layanan sinkronisasi sedang tidak tersedia.
it: Il servizio di sincronizzazione è temporaneamente non disponibile.
ja: 同期サービスは一時的に利用できません。
ko: 동기화 서비스를 일시적으로 사용할 수 없습니다.
ms: Perkhidmatan sinkron tidak tersedia buat sementara.
nb: Synktjenesten er midlertidig utilgjengelig.
nl: De syncdienst is tijdelijk niet beschikbaar.
pl: Usługa synchronizacji jest tymczasowo niedostępna.
pt_br: O serviço de sincronização não está disponível temporariamente.
pt_pt: O serviço de sincronização está temporariamente indisponível.
ro: Serviciul de sincronizare este temporar indisponibil.
ru: Служба синхронизации временно недоступна.
sk: Služba synchronizácie je dočasne nedostupná.
sv: Synkroniseringstjänsten är temporärt otillgänglig.
th: Sync service ไม่พร้อมใช้งานชั่วคราว
tr: Senkronizasyon hizmeti geçici olarak kullanılamıyor.
uk: Служба синхронізації тимчасово недоступна.
vi: Dịch vụ đồng bộ tạm thời không khả dụng.
zh_hans: 同步服务暂时不可用。
zh_hant: 同步服務暫時無法使用。

# web.account.err_session_expired
source: Your session expired. Sign in again.
ar: انتهت جلستك. قم بتسجيل الدخول مرة أخرى.
cs: Vaše relace vypršela. Přihlaste se znovu.
da: Din session udløb. Log ind igen.
de: Ihre Sitzung ist abgelaufen. Melden Sie sich erneut an.
el: Η συνόδος σας έληξε. Συνδεθείτε ξανά.
es: Tu sesión expiró. Inicia sesión de nuevo.
fi: Istuntosi on päättynyt. Kirjaudu uudelleen sisään.
fr: Votre session a expiré. Reconnectez-vous.
he: ההפעילות שלך פגה. התחברות שוב.
hi: आपका सत्र समाप्त हो गया। फिर से साइन-इन करें।
hu: A munkamenet lejárt. Jelentkezzen be újra.
id: Sesi Anda telah berakhir. Masuk lagi.
it: La tua sessione è scaduta. Accedi di nuovo.
ja: セッションが有効期限切れです。もう一度サインインしてください。
ko: 세션이 만료되었습니다. 다시 로그인하세요.
ms: Sesi anda telah tamat. Log masuk semula.
nb: Økten din utløp. Logg inn igjen.
nl: Je sessie is verlopen. Meld je opnieuw aan.
pl: Twoja sesja wygasła. Zaloguj się ponownie.
pt_br: Sua sessão expirou. Faça login novamente.
pt_pt: A sua sessão expirou. Inicie sessão novamente.
ro: Sesiunea dvs. a expirat. Conectați-vă din nou.
ru: Ваш сеанс истёк. Войдите снова.
sk: Vaša relácia vypršala. Prihláste sa znova.
sv: Din session har upphört att gälla. Logga in igen.
th: เซสชันของคุณหมดอายุแล้ว ลงชื่อเข้าใช้อีกครั้ง
tr: Oturumunuzun süresi doldu. Oturum açın ve tekrar deneyin.
uk: Ваш сеанс закінчився. Увійдіть ще раз.
vi: Phiên của bạn đã hết hạn. Đăng nhập lại.
zh_hans: 您的会话已过期。请重新登录。
zh_hant: 您的工作階段已過期。請重新登入。

# web.account.err_status_not_supported
source: The sync service does not support account status yet.
ar: خدمة المزامنة لا تدعم حالة الحساب بعد.
cs: Služba synchronizace zatím nepodporuje stav účtu.
da: Synkroniseringstjenesten understøtter ikke kontostatus endnu.
de: Der Sync-Dienst unterstützt den Kontostatus noch nicht.
el: Η υπηρεσία συγχρονισμού δεν υποστηρίζει ακόμη τη δήλωση κατάστασης.
es: El servicio de sincronización aún no admite el estado de la cuenta.
fi: Synkronointipalvelu ei vielä tue tilin tilaa.
fr: Le service de synchronisation ne prend pas encore en charge le statut du compte.
he: שירות הסנכרון לא תומך במצב חשבון עדיין.
hi: सिंक सेवा अभी खाता स्थिति का समर्थन नहीं करती है।
hu: A szinkronizálási szolgáltatás még nem támogatja a fiók állapotát.
id: Layanan sinkronisasi belum mendukung status akun.
it: Il servizio di sincronizzazione non supporta ancora lo stato dell'account.
ja: 同期サービスはまだアカウントステータスをサポートしていません。
ko: 동기화 서비스가 아직 계정 상태를 지원하지 않습니다.
ms: Perkhidmatan sinkron tidak menyokong status akaun lagi.
nb: Synktjenesten støtter ikke kontostatus ennå.
nl: De syncdienst ondersteunt accountstatus nog niet.
pl: Usługa synchronizacji nie obsługuje jeszcze statusu konta.
pt_br: O serviço de sincronização ainda não suporta status de conta.
pt_pt: O serviço de sincronização ainda não suporta estado de conta.
ro: Serviciul de sincronizare nu suportă încă starea contului.
ru: Служба синхронизации пока не поддерживает статус учётной записи.
sk: Služba synchronizácie zatiaľ nepodporuje stav účtu.
sv: Synkroniseringstjänsten stöder inte kontostatus än.
th: Sync service ยังไม่รองรับสถานะบัญชี
tr: Senkronizasyon hizmeti henüz hesap durumunu desteklemiyor.
uk: Служба синхронізації ще не підтримує статус облікового запису.
vi: Dịch vụ đồng bộ chưa hỗ trợ trạng thái tài khoản.
zh_hans: 同步服务尚不支持账户状态。
zh_hant: 同步服務尚不支援帳戶狀態。

# web.account.err_status_request_failed
source: Account status request failed.
ar: فشل طلب حالة الحساب.
cs: Požadavek na stav účtu selhal.
da: Anmodningen om kontostatus mislykkedes.
de: Kontostatus-Anfrage fehlgeschlagen.
el: Το αίτημα κατάστασης λογαριασμού απέτυχε.
es: La solicitud de estado de cuenta falló.
fi: Tilin tilaa koskenut pyyntö epäonnistui.
fr: La demande de statut du compte a échoué.
he: בקשת מצב החשבון נכשלה.
hi: खाता स्थिति अनुरोध विफल रहा।
hu: Fiók állapotának kérése meghiúsult.
id: Permintaan status akun gagal.
it: Richiesta dello stato dell'account non riuscita.
ja: アカウントステータスリクエストが失敗しました。
ko: 계정 상태 요청이 실패했습니다.
ms: Permintaan status akaun gagal.
nb: Forespørselen om kontostatus mislyktes.
nl: Accountstatusverzoek mislukt.
pl: Żądanie statusu konta nie powiodło się.
pt_br: Falha na solicitação de status da conta.
pt_pt: O pedido de estado de conta falhou.
ro: Cererea de stare a contului a eșuat.
ru: Запрос статуса учётной записи не выполнен.
sk: Požiadavka na stav účtu zlyhala.
sv: Kontostatusförfrågan misslyckades.
th: คำขอสถานะบัญชีล้มเหลว
tr: Hesap durumu isteği başarısız oldu.
uk: Запит статусу облікового запису не виконано.
vi: Yêu cầu trạng thái tài khoản không thành công.
zh_hans: 账户状态请求失败。
zh_hant: 帳戶狀態請求失敗。

# web.account.err_too_many_attempts
source: Too many incorrect codes. Sign in again.
ar: محاولات عديدة من الأرقام الخاطئة. قم بتسجيل الدخول مرة أخرى.
cs: Příliš mnoho nesprávných kódů. Přihlaste se znovu.
da: For mange forkerte koder. Log ind igen.
de: Zu viele falsche Codes. Melden Sie sich erneut an.
el: Πάρα πολλοι λανθασμένοι κωδικοί. Συνδεθείτε ξανά.
es: Demasiados códigos incorrectos. Inicia sesión de nuevo.
fi: Liian monta virheellistä koodia. Kirjaudu uudelleen sisään.
fr: Trop de codes incorrects. Reconnectez-vous.
he: יותר מדי קודים שגויים. התחברות שוב.
hi: बहुत सारे गलत कोड। फिर से साइन-इन करें।
hu: Túl sok helytelen kód. Jelentkezzen be újra.
id: Terlalu banyak kode yang tidak benar. Masuk lagi.
it: Troppi codici non corretti. Accedi di nuovo.
ja: 間違ったコードが多すぎます。もう一度サインインしてください。
ko: 잘못된 코드가 너무 많습니다. 다시 로그인하세요.
ms: Terlalu banyak kod yang tidak betul. Log masuk semula.
nb: For mange feil koder. Logg inn igjen.
nl: Te veel onjuiste codes. Meld je opnieuw aan.
pl: Zbyt wiele nieprawidłowych kodów. Zaloguj się ponownie.
pt_br: Muitos códigos incorretos. Faça login novamente.
pt_pt: Demasiadas tentativas incorretas. Inicie sessão novamente.
ro: Prea multe coduri incorecte. Conectați-vă din nou.
ru: Слишком много неправильных кодов. Войдите снова.
sk: Príliš veľa nesprávnych kódov. Prihláste sa znova.
sv: För många felaktiga koder. Logga in igen.
th: มีการพยายามป้อนรหัสที่ไม่ถูกต้องมากเกินไป ลงชื่อเข้าใช้อีกครั้ง
tr: Çok fazla yanlış kod. Oturum açın ve tekrar deneyin.
uk: Занадто багато неправильних кодів. Увійдіть ще раз.
vi: Quá nhiều mã không chính xác. Đăng nhập lại.
zh_hans: 尝试次数过多。请重新登录。
zh_hant: 代碼錯誤次數過多。請重新登入。

# web.account.err_unauthorized_credentials
source: Email or password is incorrect.
ar: البريد الإلكتروني أو كلمة المرور غير صحيحة.
cs: E-mail nebo heslo je nesprávné.
da: E-mail eller adgangskode er forkert.
de: E-Mail oder Passwort ist falsch.
el: Το email ή ο κωδικός πρόσβασης είναι λανθασμένος.
es: El email o contraseña es incorrecto.
fi: Sähköpostiosoite tai salasana on virheellinen.
fr: L'adresse e-mail ou le mot de passe est incorrect.
he: דוא״ל או סיסמה לא נכונים.
hi: ईमेल या पासवर्ड गलत है।
hu: Az e-mail-cím vagy jelszó helytelen.
id: Email atau kata sandi tidak benar.
it: L'email o la password non è corretta.
ja: メールアドレスまたはパスワードが正しくありません。
ko: 이메일 또는 비밀번호가 잘못되었습니다.
ms: E-mel atau kata laluan tidak betul.
nb: E-post eller passord er feil.
nl: E-mailadres of wachtwoord is onjuist.
pl: E-mail lub hasło jest nieprawidłowe.
pt_br: Email ou senha está incorreto.
pt_pt: O email ou a senha está incorretos.
ro: E-mailul sau parola sunt incorecte.
ru: Адрес электронной почты или пароль неверны.
sk: E-mailová adresa alebo heslo je nesprávne.
sv: E-post eller lösenord är felaktigt.
th: อีเมลหรือรหัสผ่านไม่ถูกต้อง
tr: E-posta veya parola hatalı.
uk: Адреса електронної пошти або пароль неправильні.
vi: Email hoặc mật khẩu không chính xác.
zh_hans: 电子邮件或密码不正确。
zh_hant: 電子郵件或密碼不正確。

# web.account.error_code_invalid
source: Enter the 6-digit code we emailed you.
ar: أدخل رمز 6 أرقام الذي أرسلناه إليك عبر البريد الإلكتروني.
cs: Zadejte 6místný kód, který jsme vám poslali e-mailem.
da: Angiv den 6-cifrede kode, vi sendte via e-mail til dig.
de: Geben Sie den 6-stelligen Code ein, den wir Ihnen per E-Mail gesendet haben.
el: Εισάγετε τον 6ψήφιο κωδικό που σας στείλαμε ως email.
es: Ingresa el código de 6 dígitos que te enviamos por email.
fi: Syötä 6-numeroinen koodi, jonka lähetimme sinulle sähköpostitse.
fr: Entrez le code à 6 chiffres que nous vous avons envoyé par e-mail.
he: הזן את קוד 6 הספרות ששלחנו אליך בדוא״ל.
hi: हमने जो 6-अंकीय कोड ईमेल किया है उसे दर्ज करें।
hu: Adja meg az e-mailhez küldött 6 jegyű kódot.
id: Masukkan kode 6 digit yang kami email kepada Anda.
it: Inserisci il codice a 6 cifre che ti abbiamo inviato via email.
ja: メールで送信された6桁のコードを入力してください。
ko: 이메일로 보낸 6자리 코드를 입력하세요.
ms: Masukkan kod 6 digit yang kami e-melkan kepada anda.
nb: Skriv inn 6-siffers koden vi sendte deg.
nl: Voer de 6-cijferige code in die wij je hebben gemaild.
pl: Wprowadź 6-cyfrowy kod, który wysłaliśmy Ci e-mailem.
pt_br: Digite o código de 6 dígitos que enviamos para você por email.
pt_pt: Introduza o código de 6 dígitos que lhe enviámos por email.
ro: Introduceți codul de 6 cifre pe care v-am trimis prin e-mail.
ru: Введите 6-значный код, который мы отправили вам по электронной почте.
sk: Zadajte 6-ciferný kód, ktorý sme vám poslali e-mailom.
sv: Ange 6-siffrig kod som vi skickade till dig via e-post.
th: ป้อนรหัส 6 หลักที่เราส่งไปให้คุณทางอีเมล
tr: Size e-posta yoluyla gönderdiğimiz 6 haneli kodu girin.
uk: Введіть 6-значний код, який ми надіслали вам.
vi: Nhập mã 6 chữ số chúng tôi đã gửi cho bạn qua email.
zh_hans: 输入我们发送给您的 6 位代码。
zh_hant: 輸入我們透過電子郵件傳送給您的 6 位數代碼。

# web.account.error_delete_failed
source: Account deletion failed.
ar: فشل حذف الحساب.
cs: Smazání účtu se nezdařilo.
da: Kontosletning mislykkedes.
de: Kontolöschung fehlgeschlagen.
el: Η διαγραφή λογαριασμού απέτυχε.
es: La eliminación de cuenta falló.
fi: Tilin poistaminen epäonnistui.
fr: La suppression du compte a échoué.
he: מחיקת החשבון נכשלה.
hi: खाता हटाना विफल रहा।
hu: Fiók törlése meghiúsult.
id: Penghapusan akun gagal.
it: Eliminazione dell'account non riuscita.
ja: アカウント削除が失敗しました。
ko: 계정 삭제가 실패했습니다.
ms: Pemadaman akaun gagal.
nb: Slettingen av kontoen mislyktes.
nl: Accountverwijdering mislukt.
pl: Usunięcie konta nie powiodło się.
pt_br: Falha ao deletar a conta.
pt_pt: A eliminação de conta falhou.
ro: Ștergerea contului a eșuat.
ru: Удаление учётной записи не выполнено.
sk: Odstránenie účtu zlyhalo.
sv: Kontoborttagningen misslyckades.
th: การลบบัญชีล้มเหลว
tr: Hesap silme başarısız oldu.
uk: Видалення облікового запису не вдалося.
vi: Xóa tài khoản không thành công.
zh_hans: 账户删除失败。
zh_hant: 帳戶刪除失敗。

# web.account.error_delete_wrong_page
source: Open the account page to delete your account.
ar: افتح صفحة الحساب لحذف حسابك.
cs: Otevřete stránku účtu a smažte svůj účet.
da: Åbn kontosiden for at slette din konto.
de: Öffnen Sie die Kontoseite, um Ihr Konto zu löschen.
el: Ανοίξτε τη σελίδα λογαριασμού για διαγραφή του λογαριασμού σας.
es: Abre la página de cuenta para eliminar tu cuenta.
fi: Avaa tilisivu poistaaksesi tilisi.
fr: Ouvrez la page du compte pour supprimer votre compte.
he: פתח את עמוד החשבון כדי למחוק את החשבון שלך.
hi: अपने खाते को हटाने के लिए खाता पृष्ठ खोलें।
hu: Nyissa meg a fiók oldalt a fiók törléséhez.
id: Buka halaman akun untuk menghapus akun Anda.
it: Apri la pagina dell'account per eliminare il tuo account.
ja: アカウントページを開いてアカウントを削除してください。
ko: 계정 페이지를 열어 계정을 삭제하세요.
ms: Buka halaman akaun untuk memadamkan akaun anda.
nb: Åpne kontosiden for å slette kontoen din.
nl: Open de accountpagina om je account te verwijderen.
pl: Otwórz stronę konta, aby usunąć swoje konto.
pt_br: Abra a página de conta para deletar sua conta.
pt_pt: Abra a página de conta para eliminar a sua conta.
ro: Deschideți pagina contului pentru a vă șterge contul.
ru: Откройте страницу учётной записи, чтобы удалить вашу учётную запись.
sk: Otvorte stránku účtu, aby ste odstránili svoj účet.
sv: Öppna kontosidan för att ta bort ditt konto.
th: เปิดหน้าบัญชีเพื่อลบบัญชีของคุณ
tr: Hesabınızı silmek için hesap sayfasını açın.
uk: Відкрийте сторінку облікового запису, щоб видалити свій обліковий запис.
vi: Mở trang tài khoản để xóa tài khoản của bạn.
zh_hans: 打开账户页面以删除您的账户。
zh_hant: 開啟帳戶頁面以刪除您的帳戶。

# web.account.error_email_mismatch
source: Email did not match. Account deletion was not started.
ar: البريد الإلكتروني غير متطابق. لم يتم بدء حذف الحساب.
cs: E-mail se neshoduje. Smazání účtu nebylo zahájeno.
da: E-mail stemte ikke overens. Kontosletning blev ikke startet.
de: E-Mail stimmte nicht überein. Kontolöschung wurde nicht gestartet.
el: Το email δεν ταιριάζει. Η διαγραφή λογαριασμού δεν ξεκίνησε.
es: El email no coincidió. La eliminación de cuenta no se inició.
fi: Sähköpostiosoite ei täsmännyt. Tilin poistamista ei aloitettu.
fr: L'adresse e-mail ne correspond pas. La suppression du compte n'a pas été lancée.
he: דוא״ל לא תאם. מחיקת החשבון לא התחילה.
hi: ईमेल मेल नहीं खाया। खाता हटाना शुरू नहीं किया गया।
hu: Az e-mail nem egyezett. A fiók törlése nem indult el.
id: Email tidak cocok. Penghapusan akun tidak dimulai.
it: L'email non corrisponde. L'eliminazione dell'account non è stata avviata.
ja: メールアドレスが一致しません。アカウント削除は開始されませんでした。
ko: 이메일이 일치하지 않습니다. 계정 삭제가 시작되지 않았습니다.
ms: E-mel tidak sepadan. Pemadaman akaun tidak dimulakan.
nb: E-posten samsvarte ikke. Slettingen av kontoen ble ikke startet.
nl: E-mailadres kwam niet overeen. Accountverwijdering is niet gestart.
pl: E-mail się nie zgadzał. Usunięcie konta nie zostało rozpoczęte.
pt_br: O email não corresponde. A exclusão da conta não foi iniciada.
pt_pt: O email não corresponde. A eliminação de conta não foi iniciada.
ro: E-mailul nu se potrivește. Ștergerea contului nu a fost pornită.
ru: Адрес электронной почты не совпадает. Удаление учётной записи не началось.
sk: E-mailová adresa sa nezhodovala. Odstránenie účtu sa nespustilo.
sv: E-postadressen stämde inte överens. Kontoborttagningen startades inte.
th: อีเมลไม่ตรงกัน การลบบัญชีไม่ได้เริ่ม
tr: E-posta eşleşmedi. Hesap silme başlatılmadı.
uk: Адреса електронної пошти не збігається. Видалення облікового запису не розпочато.
vi: Email không khớp. Xóa tài khoản chưa bắt đầu.
zh_hans: 电子邮件不匹配。未开始账户删除。
zh_hant: 電子郵件不相符。帳戶刪除未啟動。

# web.account.error_enter_email
source: Enter your email address.
ar: أدخل عنوان بريدك الإلكتروني.
cs: Zadejte svou e-mailovou adresu.
da: Angiv din e-mailadresse.
de: Geben Sie Ihre E-Mail-Adresse ein.
el: Εισάγετε τη διεύθυνση email σας.
es: Ingresa tu dirección de email.
fi: Syötä sähköpostiosoitteesi.
fr: Entrez votre adresse e-mail.
he: הזן את כתובת הדוא״ל שלך.
hi: अपना ईमेल पता दर्ज करें।
hu: Adja meg az e-mail-címét.
id: Masukkan alamat email Anda.
it: Inserisci il tuo indirizzo email.
ja: メールアドレスを入力してください。
ko: 이메일 주소를 입력하세요.
ms: Masukkan alamat e-mel anda.
nb: Skriv inn e-postadressen din.
nl: Voer je e-mailadres in.
pl: Wprowadź swój adres e-mail.
pt_br: Digite seu endereço de email.
pt_pt: Introduza o seu endereço de email.
ro: Introduceți adresa dvs. de e-mail.
ru: Введите ваш адрес электронной почты.
sk: Zadajte svoju e-mailovú adresu.
sv: Ange din e-postadress.
th: ป้อนที่อยู่อีเมลของคุณ
tr: E-posta adresinizi girin.
uk: Введіть адресу електронної пошти.
vi: Nhập địa chỉ email của bạn.
zh_hans: 输入您的电子邮件地址。
zh_hant: 輸入您的電子郵件地址。
